[
  {
    "id":"1",
    "title":"El individuo, la sociedad y la persona en una etapa de cambio",
    "date":"17/10/2016",
    "author":"Charles François",
    "preview": "Where is the Knowledge we have lost with information? Where is the wisdom we have lost with knowledge? T.S. Eliot   La relación del individuo con la sociedad se halla en rápida evolución en todas las culturas. El cambio tecnológico y las transformacio nes económicas, demográficas y sociales resultantes tienden a disminuir rápidament la importancia […]"
  },
  {
    "id":"2",
    "title":"Ética, Desarrollo y Calidad de Vida",
    "date":"16/05/2016",
    "author":"Dr. Eduardo del Caño",
    "preview":"Fuente: Kliksberg , Bernardo. Más ética, más desarrollo. 6 Ed. Bs. A., Temas, 2006. 224 p.   LA SITUACIÓN ACTUAL América en Crisis   América Latina evidencia una población víctima de pobreza paradojal. Dotada de extraordinarios recursos naturales y altos niveles de producto bruto, muestra situaciones de impactantes falencias: 40% de poblaciones urbanas mayores […]"
  },
  {
    "id":"3",
    "title":"Salud, Enfermedad, atención: Análisis desde el Enfoque Sistémico.",
    "date":"16/05/2016",
    "author":"Dr. Eduardo del Caño",
    "preview":"La visión sistémica, aplicada a la salud, muestra su presencia y penetración en el último tercio del siglo pasado. El esfuerzo tesonero y constante del Profesor Charles François en nuestro medio, contribuyó, sin dudas, a su inserción y arraigo. A la regulación biológica se suma la asistencia social, de alcances impensados, […]"
  },
  {
    "id":"4",
    "title":"La Naturaleza Sistémica de la Globalización",
    "date":"02/09/2015",
    "author":"Charles François",
    "preview":"La globalización es un fenómeno asociativo que implica un número considerable de interconexiones nuevas entre múltiples elementos en un nivel superior de complejidad. Provoca la aparición de formas sociales originales que introducen características de conjunto anteriormente inexistentes. Por ahora, nos referimos a la “globalización” como un fenómeno que afecta a la humanidad en el nivel […]"
  },
  {
    "id":"5",
    "title":"Transdisciplinariedad, Cibernética y Sistémica",
    "date":"31/08/2015",
    "author":"Charles François",
    "preview":"1. Abordaje de la noción de Transdisciplinariedad   Un creciente número de situaciones complejas, de las más variadas características,   emergen en el ámbito cada vez más extenso e interconectado que el hombre ocupa  en el planeta. Estas situaciones ya no pueden manejarse mediante el estudio de las características ocasionales, no coordinadas, limitadamente específicas,  de las que se ocupan […]"
  },
  {
    "id":"6",
    "title":"El Camino de la Globalización: Una Visión Sistémica",
    "date":"31/08/2015",
    "author":"Charles François",
    "preview":"La globalización es en realidad un fenómeno histórico cuyas raíces se hunden en el pasado más lejano de la humanidad. La transformación a nivel planetario es sólo la fase última de una muy larga y significativa evolución. Por tal razón, es de gran interés retrotraerse a las fases anteriores del proceso con la intención de […]"
  },
  {
    "id":"7",
    "title":"La Sistémica como visión de la realidad",
    "date":"31/08/2015",
    "author":"Charles François",
    "preview":"Especialización, Disyunción, Disgregación A partir del Renacimiento comienza en Europa Occidental una profunda transformación de los modos de pensamiento, cuyas consecuencias efectivas se manifiestan claramente desde apenas unas decenas de años. Se dice que el famoso humanista italiano Pico della Mirandola podía, todavía a fines del Siglo 16, disertar “de omni re scibili” (de cualquier […]"
  },
  {
    "id":"8",
    "title":"La Necesidad de una Contabilidad Patrimonial Planetaria",
    "date":"31/08/2015 ",
    "author":"Charles François",
    "preview":"Asociación Argentina de Teoría General de Sistemas y Cibernética     Una falacia fundamental de las teorías económicas Bajo el rubro muy conocido de “externalidades”, las teorías económicas apartan generalmente de sus preocupaciones lo que, en realidad, es el fundamento absolutamente imprescindible de toda actividad humana. Se trata del substrato energético y material global que […]"
  },
  {
    "id":"9",
    "title":"El Enfoque Temprano de “Sistema” de Ludwig von Bertalanffy",
    "date":"05/10/2016 ",
    "author":"Comunicaciones",
    "preview":"Por Manfred Drack* manfred.drack@univie.ac.at Departamento de  Biología General, Universidad de Viena, Althanstraße 14, 1090 Viena,Austria y Centro Bertalanffy para el Estudio de la Ciencia de Sistemas (BCSSS), Viena, Austria  Traducción y Prólogo a la versión castellana por Ernesto Grün   PROLOGO  Me  ha parecido importante que los sistemistas de habla castellana puedan tener acceso a ésta, a mi […]"
  },
  {
    "id":"10",
    "title":"Los Complejos Mundos de la Vida",
    "date":"30/07/2016",
    "author":"Néstor Domínguez",
    "preview":"“Estoy convencido de que en un principio Dios hizo un mundo distinto para cada hombre, y que es en ese mundo que está dentro de nosotros mismos, donde deberíamos intentar vivir”                                                                        Oscar Wilde. Ser “ciudadano del mundo”.   \nNuestra vida está poblada de referencias a […]\n"
  },
  {
    "id":"11",
    "title":"La Lección de la Isla de Pascua",
    "date":"03/04/2016",
    "author":"Ernesto Grün",
    "preview":"grün.ernesto@gmail.com El escritor sueco Henning Mankell, en su libro “Arenas Movedizas”[1] desarrolla un interesante ejemplo de extinción de una cultura,  describiendo lo sucedido en la Isla de Pascua, la cual cuando fue descubierta en 1772, se encontraba desierta, pero con una gran cantidad de estatuas de sus dioses, algunas en pie, otras caídas y algunas […]"
  }
]